analysis/kallisto.org
#+TITLE: Bulk RNA-Seq quantification in kallisto
#+AUTHOR: Abhishek Sarkar

* Introduction

  We previously showed that pooled single cell CPM was strongly correlated with
  bulk log TPM (but not log CPM/RPKM).

  To understand why pooled CPM eQTL mapping appears much more difficult,
  estimate log TPM for the iPSC bulk RNA-Seq using ~kallisto~

