docs/kallisto.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2018-03-22 Thu 11:41 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Bulk RNA-Seq quantification in kallisto</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Abhishek Sarkar" />
</head>
<body>
<div id="content">
<h1 class="title">Bulk RNA-Seq quantification in kallisto</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org5906efa">1. Introduction</a></li>
<li><a href="#org7f44279">2. File manifest</a></li>
<li><a href="#org39ba32b">3. Run kallisto</a></li>
</ul>
</div>
</div>

<div id="outline-container-org5906efa" class="outline-2">
<h2 id="org5906efa"><span class="section-number-2">1</span> Introduction</h2>
<div class="outline-text-2" id="text-1">
<p>
We previously showed that pooled single cell CPM was strongly correlated with
bulk log TPM (but not log CPM/RPKM).
</p>

<p>
To understand why pooled CPM eQTL mapping appears much more difficult,
estimate log TPM for the iPSC bulk RNA-Seq using <code>kallisto</code>
</p>
</div>
</div>
