analysis/kallisto.org
* Run kallisto

  Build the index.

  #+BEGIN_SRC sh
    sbatch --partition=broadwl
    #!/bin/bash
    curl -OL --ftp-pasv "ftp://ftp.ebi.ac.uk/pub/databases/gencode/Gencode_human/release_19/gencode.v19.pc_transcripts.fa.gz"
  #+END_SRC

  #+BEGIN_SRC sh :dir /scratch/midway2/aksarkar/singlecell/run-kallisto
    sbatch --partition=broadwl --mem=8G
    #!/bin/bash
    source activate scqtl
    kallisto index -i transcripts.idx /scratch/midway2/aksarkar/singlecell/run-kallisto/gencode.v19.pc_transcripts.fa.gz
  #+END_SRC

  #+RESULTS:
  : Submitted batch job 44355530

  Download the data and run quantification.

  #+BEGIN_SRC sh :dir /scratch/midway2/aksarkar/singlecell/run-kallisto
    sbatch --partition=broadwl -a 2-58
    #!/bin/bash
    source activate scqtl
    awk 'BEGIN {FS = "\t"; i = 0; while (getline < "metadata.txt") {id[i] = $2; i++} task = ENVIRON["SLURM_ARRAY_TASK_ID"]; system("fastq-dump --gzip " id[task])}'
  #+END_SRC

  #+RESULTS:
  : Submitted batch job 44358869

  Run quantification.

  #+BEGIN_SRC sh :dir /scratch/midway2/aksarkar/singlecell/run-kallisto
    sbatch --partition=broadwl -a 2-58 --mem=5G -d afterok:44358869
    #!/bin/bash
    source activate scqtl
    awk 'BEGIN {FS = "\t"; i = 0; while (getline < "metadata.txt") {id[i] = $2; name[i] = $NF; i++} task = ENVIRON["SLURM_ARRAY_TASK_ID"]; system("kallisto quant --plaintext --single -l 200 -s 50 -i transcripts.idx -o " name[task] " " id[task] ".fastq.gz")}'
  #+END_SRC

  #+RESULTS:
  : Submitted batch job 44358929

  Compress the output.

  #+BEGIN_SRC sh :dir /scratch/midway2/aksarkar/singlecell/run-kallisto
    sbatch --partition=broadwl -n1 -c28 --exclusive
    #!/bin/bash
    find -name "abundance.tsv" | parallel bzip2
  #+END_SRC

  #+RESULTS:
  : Submitted batch job 44363775

  Move the output to permanent storage.

  #+BEGIN_SRC sh :dir /scratch/midway2/aksarkar/singlecell/run-kallisto
    test -e .rsync-filter || cat >.rsync-filter <<EOF
    + */
    + abundance.tsv.bz2
    - *
    EOF
    rsync -FFau /scratch/midway2/aksarkar/singlecell/run-kallisto/ /project2/mstephens/aksarkar/projects/singlecell-qtl/data/kallisto/
  #+END_SRC

  #+RESULTS:
 
  Process the output.

  #+BEGIN_SRC sh :dir /scratch/midway2/aksarkar/singlecell/run-kallisto
    sbatch --partition=broadwl
    #!/bin/bash
    set -e
    function process () {
        bzcat $1 | awk -v ind=$(basename $(dirname $1)) 'NR > 1 {split($1, target, "|"); tpm[target[2]] += $NF} END {for (gene in tpm) {print ind, gene, tpm[gene]}}'
    }
    export -f process
    find -name "abundance.tsv.bz2" | parallel --halt now,fail=1 -j1 process | gzip >bulk-ipsc-tpm.txt.gz
    cp bulk-ipsc-tpm.txt.gz /project2/mstephens/aksarkar/projects/singlecell-qtl/data/kallisto/
  #+END_SRC

  #+RESULTS:
  : Submitted batch job 44366802
