docs/kallisto.html

<div id="outline-container-org39ba32b" class="outline-2">
<h2 id="org39ba32b"><span class="section-number-2">3</span> Run kallisto</h2>
<div class="outline-text-2" id="text-3">
<p>
Build the index.
</p>

<div class="org-src-container">
<pre class="src src-sh">sbatch --partition=broadwl
<span class="org-comment-delimiter">#</span><span class="org-comment">!/bin/bash</span>
curl -OL --ftp-pasv <span class="org-string">"ftp://ftp.ebi.ac.uk/pub/databases/gencode/Gencode_human/release_19/gencode.v19.pc_transcripts.fa.gz"</span>
</pre>
</div>

<div class="org-src-container">
<pre class="src src-sh">sbatch --partition=broadwl --mem=8G
<span class="org-comment-delimiter">#</span><span class="org-comment">!/bin/bash</span>
<span class="org-builtin">source</span> activate scqtl
kallisto index -i transcripts.idx /scratch/midway2/aksarkar/singlecell/run-kallisto/gencode.v19.pc_transcripts.fa.gz
</pre>
</div>

<p>
Download the data and run quantification.
</p>

<div class="org-src-container">
<pre class="src src-sh">sbatch --partition=broadwl -a 2-58
<span class="org-comment-delimiter">#</span><span class="org-comment">!/bin/bash</span>
<span class="org-builtin">source</span> activate scqtl
awk <span class="org-string">'BEGIN {FS = "\t"; i = 0; while (getline &lt; "metadata.txt") {id[i] = $2; i++} task = ENVIRON["SLURM_ARRAY_TASK_ID"]; system("fastq-dump --gzip " id[task])}'</span>
</pre>
</div>

<p>
Run quantification.
</p>

<div class="org-src-container">
<pre class="src src-sh">sbatch --partition=broadwl -a 2-58 --mem=5G -d afterok:44358869
<span class="org-comment-delimiter">#</span><span class="org-comment">!/bin/bash</span>
<span class="org-builtin">source</span> activate scqtl
awk <span class="org-string">'BEGIN {FS = "\t"; i = 0; while (getline &lt; "metadata.txt") {id[i] = $2; name[i] = $NF; i++} task = ENVIRON["SLURM_ARRAY_TASK_ID"]; system("kallisto quant --plaintext --single -l 200 -s 50 -i transcripts.idx -o " name[task] " " id[task] ".fastq.gz")}'</span>
</pre>
</div>

<p>
Compress the output.
</p>

<div class="org-src-container">
<pre class="src src-sh">sbatch --partition=broadwl -n1 -c28 --exclusive
<span class="org-comment-delimiter">#</span><span class="org-comment">!/bin/bash</span>
find -name <span class="org-string">"abundance.tsv"</span> | parallel bzip2
</pre>
</div>

<p>
Move the output to permanent storage.
</p>

<div class="org-src-container">
<pre class="src src-sh"><span class="org-builtin">test</span> -e .rsync-filter || cat &gt;.rsync-filter &lt;&lt;EOF
<span class="org-sh-heredoc">+ */</span>
<span class="org-sh-heredoc">+ abundance.tsv.bz2</span>
<span class="org-sh-heredoc">- *</span>
<span class="org-sh-heredoc">EOF</span>
rsync -FFau /scratch/midway2/aksarkar/singlecell/run-kallisto/ /project2/mstephens/aksarkar/projects/singlecell-qtl/data/kallisto/
</pre>
</div>

<p>
Process the output.
</p>

<div class="org-src-container">
<pre class="src src-sh">sbatch --partition=broadwl
<span class="org-comment-delimiter">#</span><span class="org-comment">!/bin/bash</span>
<span class="org-builtin">set</span> -e
<span class="org-keyword">function</span> <span class="org-function-name">process</span> () {
    bzcat $<span class="org-variable-name">1</span> | awk -v <span class="org-variable-name">ind</span>=$(<span class="org-sh-quoted-exec">basename</span> $(<span class="org-sh-quoted-exec">dirname</span> $<span class="org-variable-name">1</span>)) <span class="org-string">'NR &gt; 1 {split($1, target, "|"); tpm[target[2]] += $NF} END {for (gene in tpm) {print ind, gene, tpm[gene]}}'</span>
}
<span class="org-builtin">export</span> -f process
find -name <span class="org-string">"abundance.tsv.bz2"</span> | parallel --halt now,<span class="org-variable-name">fail</span>=1 -j1 process | gzip &gt;bulk-ipsc-tpm.txt.gz
cp bulk-ipsc-tpm.txt.gz /project2/mstephens/aksarkar/projects/singlecell-qtl/data/kallisto/
</pre>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Abhishek Sarkar</p>
<p class="date">Created: 2018-03-22 Thu 11:41</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
